[
  "templater-obsidian",
  "calendar",
  "dataview",
  "obsidian-tasks-plugin",
  "flashcards-obsidian",
  "obsidian-kanban",
  "card-board",
  "obsidian-excalidraw-plugin",
  "inline-admonitions",
  "obsidian-spaced-repetition"
]